//
//  Localizable.strings
//  Nextcloud
//
//  Copyright © 2017 Marino Faggiana. All rights reserved.
//
//  Author Marino Faggiana <marino.faggiana@nextcloud.com>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_cancel_"                  = "Annuler";
"_edit_"                    = "Modifier";
"_tap_to_cancel_"           = "Appuyez pour annuler";
"_tap_to_min_max_"          = "Tap to minimize / maximize";
"_cancel_request_"          = "Souhaitez-vous annuler ?";
"_upload_file_"             = "Téléverser un fichier";
"_download_file_"           = "Télécharger le fichier";
"_delete_"                  = "Supprimer";
"_rename_"                  = "Renommer";
"_rename_file_"             = "Renommer le fichier";
"_rename_folder_"           = "Renommer le dossier";
"_move_"                    = "Déplacer";
"_add_"                     = "Ajouter";
"_save_"                    = "Enregistrer";
"_warning_"                 = "Attention";
"_error_"                   = "Erreur";
"_no_"                      = "Non";
"_yes_"                     = "Oui";
"_select_"                  = "Sélectionner";
"_select_all_"              = "Tout sélectionner";
"_upload_"                  = "Téléverser";
"_home_"                    = "Fichiers";
"_files_"                   = "Fichiers";
"_ok_"                      = "OK";
"_done_"                    = "Terminé";
"_clear_"                   = "Effacer";
"_selected_"                = "Sélectionné";
"_no_active_account_"       = "Aucun compte trouvé";
"_info_"                    = "Info";
"_warning_"                 = "Attention";
"_video_"                   = "Vidéo";
"_overwrite_"               = "Remplacer";
"_create_"                  = "Créer";
"_create_folder_"           = "Créer un dossier";
"_create_folder_e2ee_"      = "Créer un dossier chiffré";
"_close_"                   = "Fermer";
"_remove_"                  = "Supprimer";
"_file_not_found_"          = "Fichier non trouvé";
"_continue_"                = "Continuer";
"_continue_editing_"        = "Continuer l'édition";
"_auto_upload_folder_"      = "Téléversement automatique";
"_photo_"                   = "Photo";
"_audio_"                   = "Son";
"_unknown_"                 = "Inconnu";
"_success_"                 = "Réussite";
"_mode_filename_"           = "Mode de nommage de fichier";
"_warning_owncloud_"        = "Vous êtes connecté à un serveur Owncloud. Ce n'est pas testé ni supporté, vous le faites à vos propres risques. Pour passer à Nextcloud, consultez https://nextcloud.com/migration.";
"_warning_unsupported_"     = "Vous utilisez une version non supportée de Nextcloud. Pour la sûreté de vos données nous vous recommandons fortement de passer à la plus récente version stable de Nextcloud.";
"_restore_"                 = "Restaurer";
"_tap_here_to_change_"      = "Appuyer ici pour modifier";
"_no_albums_"               = "Aucun album";
"_denied_album_"            = "Cette application n'a pas accès à « Photos », vous pouvez activer l’accès depuis les paramètres de confidentialité.";
"_denied_camera_"           = "Cette application n’a pas accès à « Appareil photo », vous pouvez activer l’accès dans les paramètres de confidentialité.";
"_force_start_"             = "Forcer le démarrage";
"_account_does_not_exist_"  = "The account %@ does not exist. Please log in again.";
"_sharing_"                 = "Partage";
"_details_"                 = "Détails";
"_no_permission_add_file_"  = "Vous n’avez pas la permission d’ajouter des fichiers.";
"_no_permission_delete_file_" = "Vous n’avez pas la permission de supprimer des fichiers.";
"_no_permission_modify_file_" = "Vous n’avez pas la permission de modifier les fichiers.";
"_no_permission_favorite_file_" = "Vous n'avez pas la permission d'ajouter le fichier à vos favoris.";
"_add_folder_info_"         = "Ajouter des commentaires au dossier";
"_back_"                    = "Retour";
"_search_"                  = "Rechercher";
"_search_or_create_tags"    = "Search or create tag";
"_tags_"                    = "Tags";
"_share_tags_create_"       = "Create \"%@\"";
"_share_tags_no_results_"   = "No tags found";
"_share_tags_added_named_"  = "Tag %@ has been created.";
"_edit_tags_"               = "Manage tags";
"_create_tag_error_"        = "New tag could not be created. Please try again.";
"_of_"                      = "de";
"_livephoto_save_"          = "Enregistrer une Live Photo dans un album photo";
"_livephoto_save_error_"    = "Erreur lors de l’enregistrement de la Live Photo.";
"_livephoto_no_"            = "Désactiver Live Photo";
"_convert_live_photo_"      = "Convertir en Live Photo";
"_file_conflict_num_"       = "conflit de fichier";
"_file_conflicts_num_"      = "conflits de fichiers";
"_file_conflict_desc_"      = "Quels fichiers souhaitez-vous conserver ? \nSi vous sélectionnez les deux versions, le fichier copié aura un nombre ajouté à son nom.";
"_file_conflict_new_"       = "Nouveaux fichiers";
"_file_conflict_exists_"    = "Fichiers déjà existants";
"_file_not_rewite_doc_"     = "Il n’est pas possible d’écraser un document, uniquement d’en créer un nouveau.";
"_move_or_copy_"            = "Déplacer ou copier";
"_move_copy_diff_account_"  = "Vous ne pouvez pas copier ou déplacer des fichiers entre différents comptes.";
"_copy_"                    = "Copier";
"_now_"                     = "A l'instant";
"_wait_"                    = "Veuillez patienter...";
"_recent_"                  = "Récent";
"_view_in_folder_"          = "Afficher dans le dossier";
"_leave_share_"             = "Quitter ce partage";
"_disabled_"                = "Désactivé";
"_compact_"                 = "Compact";
"_normal_"                  = "Normal";
"_verbose_"                 = "Verbeux";
"_standard_"                = "Standard";
"_maximum_"                 = "Maximum";
"_error_occurred_"          = "Une erreur est survenue, veuillez réessayer.";
"_retry_"                   = "Réessayer";
"_images_"                  = "Images";
"_confirm_"                 = "Confirmer";
"_confirm_continue_"        = "Confirmez en continuant le téléchargement précédent";
"_confirm_resetting_"       = "Confirmer l'action d'ignorer le téléchargement précédent ";
"_background_location_access_title_"    = "Accès à la localisation en arrière-plan";
"_background_location_access_message_"  = "Cette application nécessite l'accès à la localisation en arrière-plan pour télécharger automatiquement les fichiers lorsque vous vous déplacez d'une zone à l'autre. Le GPS n'est pas utilisé et votre position n'est jamais enregistrée.";
"_enable_background_location_title_"    = "Activer la localisation en arrière-plan";
"_enable_background_location_message_"  = "Pour autoriser les téléversements automatiques de fichiers en arrière-plan, veuillez activer \"Toujours\" pour l'accès à l'emplacement dans les paramètres.";
"_enable_background_location_footer_"   = "Pour maintenir votre photothèque à jour automatiquement, cette application peut utiliser l'accès à la localisation en arrière-plan.\nCela lui permet de détecter lorsque vous vous trouvez dans une nouvelle zone et de vérifier s'il y a de nouvelles photos à téléverser.\nLe GPS n'est pas utilisé et votre position n'est jamais enregistrée ni suivie.";

/* MARK: Files lock */

"_lock_"                            = "Verrouiller";
"_unlock_"                          = "Déverrouiller";
"_lock_file_"                       = "Verrouiller le fichier";
"_unlock_file_"                     = "Déverrouiller le fichier";
"_lock_selected_files_"             = "Verrouiller les fichiers";
"_unlock_selected_files_"           = "Déverrouiller les fichiers";
"_locked_by_"                       = "Verrouillé par %@";
"_file_locked_no_override_"         = "Ce fichier est verrouillé. Il ne peut pas être remplacé.";
"_lock_no_permissions_selected_"    = "Non autorisé pour certains des fichiers ou dossiers sélectionnés.";
"_remove_file_"             = "Effacer le fichier";
"_delete_file_"             = "Supprimer le fichier";
"_delete_folder_"           = "Supprimer le dossier";
"_size_"                    = "Taille";
"_set_user_status_"         = "Statut en ligne";
"_set_user_status_message_" = "Message de statut";
"_open_settings_"           = "Ouvrir les paramètres";
"_settings_account_request_" = "Demander un compte au démarrage";
"_alias_"                   = "Alias";
"_alias_placeholder_"       = "Écrire un alias";
"_alias_footer_"            = "Donnez à vos comptes un nom descriptif comme Domicile, Bureau, École…";
"_privacy_legal_"           = "Politique de confidentialité et juridique";
"_source_code_"             = "Récupérer le code source";
"_account_select_"          = "Sélectionner un compte";
"_account_select_to_add_"   = "Sélectionner le compte à ajouter";
"_remove_local_account_"    = "Supprimer le compte local";
"_want_delete_account_"     = "Voulez-vous supprimer le compte local ?";
"_prevent_http_redirection_"= "La redirection en HTTP n’est pas autorisée.";
"_single_file_conflict_title_" = "Conflit de fichier";
"_multi_file_conflict_title_" = "%@ conflits entre fichiers";
"_replace_action_title_" = "Remplacer";
"_keep_both_action_title_" = "Conserver les deux";
"_cancel_keep_existing_action_title_" = "Annuler et conserver l'existant";
"_replace_all_action_title_" = "Tout remplacer";
"_keep_both_for_all_action_title_" = "Conservez les deux pour tous";
"_more_action_title_" = "Plus de détails";
"_wait_file_preparation_" = "Préparation du téléchargement du fichier. Veuillez patienter...";
"_keep_active_for_upload_" = "Gardez l'application active jusqu'à ce que le téléversement soit terminé...";
"_keep_active_for_transfers_" = "Gardez l'application active jusqu'à ce que les transferts soient terminés...";
"_wait_file_encryption_"  = "Veuillez patienter, chiffrement du fichier…";
"_passcode_counter_fail_" = "Trop de tentatives échouées, veuillez patienter avant de réessayer.";
"_seconds_"               = "secondes";
"_change_lock_passcode_"  = "Changer le code de sécurité";
"_lock_cannot_disable_mdm_" = "Désactiver le verrouillage par code de sécurité n'est pas permis par votre profil de configuration.";

// MARK: User Status

/* User status */
"_online_"                  = "En ligne";

/* User status */
"_away_"                    = "Absent";

/* User status */
"_dnd_"                     = "Ne pas déranger";

/* User status */
"_dnd_description_"         = "Désactiver les notifications";

/* User status */
"_invisible_"               = "Invisible";

/* User status */
"_invisible_description_"   = "Apparaitre hors ligne";

/* User status */
"_busy_"                    = "Occupé";

/* User status */
"_select_user_status_"      = "Définir le statut en ligne";
"_select_status_message_"      = "Définir le message de statut";
"_status_message_"          = "Message de statut";
"_status_message_placehorder_"  = "Quel est votre statut ?";
"_online_status_"           = "Statut en ligne";
"_set_status_message_"      = "Définir le message de statut";
"_clear_status_message_after_"  = "Effacer le statut après";

/* User status */
"_select_option_"           = "Sélectionner une option";
"_dont_clear_"              = "Ne pas effacer";
"_15_minutes_"              = "15 minutes";
"_30_minutes_"              = "30 minutes";
"_an_hour_"                 = "une heure";
"_1_hour_"                  = "1 heure";
"_4_hours_"                 = "4 heures";
"_day_"                     = "Aujourd'hui";
"_this_week_"               = "Cette semaine";
"_days_"                    = "Jours";
"_hours_"                   = "Heures";
"_minutes_"                 = "Minutes";


"_network_not_available_"   = "Réseau indisponible.";
"_file_already_exists_"     = "Impossible de terminer l’opération, un fichier avec le même nom existe déjà.";
"_files_lock_error_"        = "Une erreur est survenue lors de la modification du verrou de ce fichier.";
"_more_"                        = "Plus";
"_notifications_"               = "Notifications";
"_quota_space_unlimited_"       = "Illimité";
"_quota_space_unknown_"         = "Inconnu";
"_quota_using_"                 = "Vous utilisez actuellement %@ de %@";
"_acknowledgements_"            = "Remerciements";
"_settings_"                    = "Paramètres";
"_enter_password_"              = "Saisir le mot de passe…";
"_lock_"                        = "Verrouiller";
"_lock_active_"                 = "Verrouillage : Actif";
"_lock_not_active_"             = "Verrouillage : Inactif";
"_lock_protection_no_screen_"        = "Ne pas demander au démarrage";
"_enable_touch_face_id_"        = "Activer Touch / Face ID";
"_wifi_only_"                   = "Utiliser seulement la connexion Wi-Fi";
"_settings_autoupload_"         = "Téléverser automatiquement les photos";
"_clear_cache_"                 = "Vider le cache";
"_clear_cache_footer_"          = "Effacer les fichiers téléchargés et hors ligne depuis l'application";
"_exit_"                        = "Réinitialiser l'application";
"_exit_footer_"                 = "Supprimer tous les comptes et les données locales de l'application.";
"_want_exit_"                   = "Attention ! Tout sera remis dans l'état d'origine. Continuer ?";
"_want_delete_cache_"           = "Souhaitez-vous vider le cache (ceci supprime également les transferts en cours) ?";
"_add_account_"                 = "Ajouter un compte";
"_want_delete_"                 = "Vous supprimerez :";
"_want_leave_share_"            = "Vous quitterez les partages suivants :";
"_no_delete_"                   = "Non, ne pas le supprimer";
"_yes_delete_"                  = "Oui, le supprimer";
"_information_"                 = "Information";
"_select_offline_warning_"      = "Rendre plusieurs fichiers et dossiers disponibles hors ligne peut prendre un certain temps et utiliser beaucoup de mémoire.";
"_advanced_"                    = "Avancé";
"_permissions_"                 = "Permissions";
"_custom_permissions_"          = "Permissions personnalisées";
"_disable_files_app_"           = "Désactiver l'intégration avec l'app. Fichiers";
"_disable_files_app_footer_"    = "Ne pas autoriser l'accès aux fichiers via l'application Fichiers de iOS.";
"_time_remaining_"              = "%@ restant";
"_autoupload_"                      = "Téléverser automatiquement photos/vidéos";
"_autoupload_select_folder_"        = "Sélectionner le dossier \"Envoi automatique\"";
"_autoupload_photos_"               = "Téléverser automatiquement les photos";
"_autoupload_videos_"               = "Téléverser automatiquement les vidéos";
"_autoupload_favorites_"            = "Téléversement automatique des favoris uniquement";
"_autoupload_description_"          = "Choose whether new photos or videos will be automatically uploaded to your account.";
"_autoupload_fullphotos_"           = "Téléverser l'ensemble des photos de l'appareil";
"_start_autoupload_"                = "Activer le téléversement automatique";
"_stop_autoupload_"                 = "Désactiver le téléversement automatique";
"_autoupload_fullphotos_footer_"    = "Ajuster les options ci-dessus avant le téléversement.";
"_autoupload_create_subfolder_"     = "Utiliser les sous-dossiers";
"_autoupload_create_subfolder_footer_"  = "Enregistrer dans des sous-dossiers selon l’année, le mois ou le jour.";
"_autoupload_subfolder_granularity_"    = "Granularité des sous-dossiers";
"_filenamemask_"                        = "Modifier le masque du nom du fichier";
"_filenamemask_footer_"                 = "Le nom appliqué par défaut aux fichiers téléversés est au format « aa-mm-jj hh-mm-ss » suivi d'un numéro chronologique à 4 chiffres. Si ce format ne vous convient pas, vous pouvez le modifier, à l'exception du numéro chronologique à 4 chiffres qui ne peut être omis.";
"_autoupload_current_folder_"           = "Dossier actuellement sélectionné";
"_show_hidden_files_"           = "Afficher les fichiers masqués";
"_format_compatibility_"        = "Le plus compatible";
"_format_compatibility_footer_" = "\"Le plus compatible\" va sauvegarder les photos dans le format JPEG si possible.";
"_privacy_"                     = "Confidentialité";
"_privacy_footer_"              = "Cette application utilise un service d'analyse d'incident. Vos données personnelles ne sont pas transmises dans le rapport. Pour désactiver cette fonction, sélectionnez « Désactiver le rapport d'incident ».";
"_crashservice_title_"          = "Désactiver le rapport d'incident";
"_crashservice_alert_"          = "Cette option exige un redémarrage de l’application pour prendre effet.";
"_upload_mov_livephoto_"        = "Live Photo";
"_upload_mov_livephoto_footer_" = "\"Live Photo\" va sauvegarder la photo sélectionnée au format \"Live photo\", si possible.";
"_capabilities_"                = "Capacités";
"_capabilities_footer_"         = "Afficher les fonctionnalités accessibles dans l'application lorsque celles-ci on installées et activées sur le serveur.";
"_diagnostics_"                 = "Diagnostics";
"_diagnostics_footer_"          = "La modification du niveau de journalisation nécessite un redémarrage de l'application pour être prise en compte";
"_view_log_"                    = "Voir le fichier de log";
"_clear_log_"                   = "Effacer le fichier de log";
"_set_log_level_"               = "Définir le niveau de journalisation";
"_log_file_clear_alert_"        = "Fichier de log effacé \n avec succès !";
"_connect_server_anyway_"       = "Souhaitez-vous quand même vous connecter au serveur ?";
"_server_is_trusted_"           = "Considérez-vous que ce serveur est fiable ?";
"_connection_error_"            = "Erreur de connexion";
"_login_url_"                   = "Adresse du serveur https://…";
"_login_url_error_"             = "Erreur d'adresse web, veuillez vérifier l'adresse web de votre serveur.";
"_login_error_"                 = "Could not log in. Please try again later.";
"_favorites_"                   = "Favoris";
"_favorite_short_"              = "Marquer comme favori";
"_tutorial_favorite_view_"      = "Les fichiers et les dossiers ajoutés à vos favoris apparaîtront ici";
"_tutorial_offline_view_"       = "Copiez ici les fichiers qui doivent être disponibles hors ligne.\n\nIls seront synchronisés avec votre cloud.";
"_tutorial_groupfolders_view_"  = "No team folders yet";
"_more_"                        = "Plus";
"_favorite_no_files_"           = "Aucun favori pour l'instant";
"_no_date_information_"                     = "Aucune information sur la date";
"_no_camera_information_"                   = "Aucune information sur l'appareil photo";
"_no_lens_information_"                     = "Aucune information sur l'objectif photo";
"_today_"                                   = "Aujourd'hui";
"_yesterday_"                               = "Hier";
"_access_photo_not_enabled_"                = "L'accès à Photos n'est pas activé";
"_access_photo_not_enabled_msg_"            = "Veuillez aller dans Paramètres → Apps → Nextcloud → Photos et activer l'accès à la photothèque";
"_access_background_app_refresh_denied_"    = "\"Actualisation de l'application en arrière-plan\" impossible. Veuillez l'activer dans \"Paramètres\", sinon les nouvelles photos ou vidéos ne seront pas détectées lorsque l'application est en arrière-plan";
"_new_photos_starting_"                     = "Seules les photos ou vidéos commençant par %@ seront téléversées.";
"_tutorial_photo_view_"                     = "Pas de photos ni de vidéos envoyées pour l'instant";
"_error_createsubfolders_upload_"           = "Erreur lors de la création des sous-dossiers";
"_remove_photo_CameraRoll_"                 = "Supprimer de la Photothèque";
"_remove_photo_CameraRoll_desc_"            = "\"Supprimer de la Photothèque\" après envois, un message de confirmation s'affichera pour supprimer les photos ou vidéos envoyées depuis la Photothèque. Les photos ou vidéos supprimées seront toujours disponibles dans la corbeille photos iOS pendant 30 jours.";
"_never_"                       = "jamais";
"_less_a_minute_"               = "il y a moins d'une minute";
"_a_minute_ago_"                = "il y a une minute";
"_minutes_ago_"                 = "il y a %d minutes";
"_an_hour_ago_"                 = "il y a une heure";
"_hours_ago_"                   = "il y a %d heures";
"_a_day_ago_"                   = "il y a un jour";
"_days_ago_"                    = "il y a %d jours";
"_forbidden_characters_"        = "Caractères interdits : %@";
"_cannot_send_mail_error_"      = "Pas de compte configuré, ou pas d’adresse e-mail entrée.";
"_open_url_error_"              = "Impossible d’ouvrir l’URL pour cette action.";
"_media_"                       = "Média";
"_order_by_"                    = "Trier par";
"_name_"                        = "Nom";
"_date_"                        = "Date";
"_size_"                        = "Taille";
"_delete_selected_files_"       = "Effacer les fichiers";
"_remove_favorites_"            = "Ne plus marquer comme favori";
"_add_favorites_"               = "Marquer comme favori";
"_share_"                       = "Partager";
"_remove_local_file_"           = "Supprimer localement";
"_folders_"                     = "dossiers";
"_folder_"                      = "dossier";
"_files_"                       = "Fichiers";
"_file_"                        = "fichier";
"_no_file_pull_down_"           = "Téléverser un fichier ou tirer vers le bas pour rafraîchir";
"_no_file_no_permission_to_create_" = "Vous n'avez pas le droit de créer ou de téléverser des fichiers dans ce dossier";
"_limited_dimension_"           = "Taille maximale atteinte";
"_save_selected_files_"         = "Enregistrer dans la photothèque";
"_file_not_saved_cameraroll_"   = "Erreur : Fichier non sauvegardé dans l'album photo";
"_file_saved_cameraroll_"       = "Fichier sauvegardé dans l'album photo";
"_favorite_on_top_"             = "Trier les favoris en premier";
"_directory_on_top_"            = "Trier les dossiers avant les fichiers";
"_show_description_"            = "Afficher la description du dossier";
"_show_recommended_files_"      = "Afficher les recommandations";
"_search_no_record_found_"      = "Aucun résultat";
"_search_in_progress_"          = "Recherche en cours…";
"_search_instruction_"          = "Rechercher un fichier (2 caractères minimum)";
"_files_no_files_"              = "Aucun fichier";
"_files_no_folders_"            = "Aucun dossier";
"_request_in_progress_"         = "Requête au serveur en cours…";
"_personal_files_only_"         = "Fichiers personnels uniquement";

"audio"                         = "AUDIO";
"directory"                     = "DOSSIERS";
"document"                      = "DOCUMENTS";
"image"                         = "IMAGES";
"template"                      = "TEMPLATES";
"video"                         = "VIDÉO";

"_paste_file_"                  = "Coller";
"_cancel_all_task_"             = "Annuler tous les transferts";
"_status_wait_download_"        = "En attente du téléchargement";
"_status_downloading_"          = "Téléchargement en cours";
"_status_wait_upload_"          = "En attente du téléversement";
"_status_wait_create_folder_"   = "En attente de création du dossier";
"_status_wait_delete_"          = "En attente de suppression";
"_status_wait_rename_"          = "En attente de renommage";
"_status_wait_favorite_"        = "En attente de changer de favori";
"_status_wait_copy_"            = "En attente de copie";
"_status_wait_move_"            = "En attente du déplacement";
"_status_uploading_"            = "Téléversement en cours";
"_status_upload_error_"         = "Erreur, en attente de téléversement";
"_select_media_folder_"         = "Paramétrer le dossier média";
"_media_viewimage_show_"        = "N'afficher que les images";
"_media_viewvideo_show_"        = "N'afficher que les vidéos";
"_media_show_all_"              = "Afficher les deux";
"_good_morning_"                = "Bonjour";
"_good_day_"                    = "Bonne journée";
"_good_afternoon_"              = "Bon après-midi";
"_good_evening_"                = "Bonsoir";
"_good_night_"                  = "Bonne soirée";
"_servers_"                     = "Serveurs";
"_select_server_"               = "Veuillez sélectionner un serveur...";

// MARK: Share

"_share_link_"                  = "Partager le lien";
"_share_link_name_"             = "Nom du lien";
"_password_"                    = "Mot de passe";
"_share_password_"              = "Lien protégé par mot de passe";
"_date_"                        = "Date";
"_user_sharee_footer_"          = "Appuyer pour modifier les permissions";
"_enforce_password_protection_" = "Imposer la protection par mot de passe";
"_shared_with_you_by_"          = "Partagé avec vous par";
"_shareLinksearch_placeholder_" = "Nom, adresse e-mail ou ID de Cloud Fédéré…";
"_new_comment_"                 = "Nouveau commentaire...";
"_edit_comment_"                = "Modifier le commentaire";
"_delete_comment_"              = "Supprimer le commentaire";
"_share_read_only_"             = "Voir uniquement";
"_share_editing_"               = "Peut modifier";
"_share_allow_upload_"          = "Autoriser le téléversement et l'édition";
"_share_file_drop_"             = "Demande de fichier";
"_share_secure_file_drop_"      = "Dépôt sécurisé de fichiers (téléversement seulement)";
"_share_hide_download_"         = "Masquer le téléchargement";
"_share_allowed_downloads_"     = "Téléchargements autorisés";
"_share_limit_download_"        = "Limiter le nombre de téléchargements";
"_remaining_"                   = "%d restant";
"_share_password_protect_"      = "Password protection";
"_share_expiration_date_"       = "Définir une date d'expiration";
"_share_note_recipient_"        = "Note au destinataire";
"_share_add_sharelink_"         = "Ajouter un nouveau lien";
"_share_can_read_"              = "Lire";
"_share_can_reshare_"           = "Partager";
"_share_can_create_"            = "Créer";
"_share_can_change_"            = "Modifier";
"_share_can_delete_"            = "Supprimer";
"_share_can_download_"          = "Autoriser le téléchargement et la synchronisation";
"_share_unshare_"               = "Delete share";
"_share_internal_link_"         = "Lien interne";
"_share_internal_link_des_"     = "Fonctionne uniquement pour les utilisateurs ayant accès à ce fichier/dossier.";
"_share_reshare_disabled_"      = "Vous n’êtes pas autorisé à repartager ce fichier/dossier.";
"_share_reshare_restricted_"    = "Remarque : Vous ne disposez que d’une autorisation limitée pour partager ce fichier/dossier.";
"_remote_"                      = "Distant";
"_remote_group_"                = "Groupe distant";
"_conversation_"                = "Discussion";

"_no_transfer_"                     = "Aucun transfert pour l'instant";
"_no_transfer_sub_"                 = "Les téléversements et les téléchargements de cet appareil apparaîtront ici";
"_no_activity_footer_"              = "Plus aucunes activités à charger";
"_transfers_"                       = "Transferts";
"_activity_"                        = "Activité";
"_trash_file_not_found_"            = "Il semble que le fichier ne soit pas dans la corbeille. Allez dans la corbeille pour la mettre à jour et réessayez.";
"_list_shares_"                     = "Partages";
"_list_shares_no_files_"            = "Aucun partage pour l'instant";
"_tutorial_list_shares_view_"       = "Les fichiers et dossiers que vous partagez apparaîtront ici";
"_offline_"                         = "Hors connexion";
"_upload_photos_videos_"            = "Téléverser des photos et des vidéos";
"_upload_file_"                     = "Téléverser un fichier";
"_create_nextcloudtext_document_"   = "Créer un document texte";
"_use_folder_auto_upload_"          = "Utiliser le dossier \"Téléversement automatique\" comme destination";
"_filename_"                        = "Nom du fichier";
"_enter_filename_"                  = "Saisir le nom de fichier...";
"_default_preview_filename_footer_" = "Exemple d'aperçu du nom de fichier : IMG_0001.JPG";
"_filename_header_"                 = "Entrez le nom du fichier";
"_preview_filename_"                = "Exemple de prévisualisation du nom de fichier. Vous pouvez utiliser les termes %@ pour la date et l’heure.";
"_add_filenametype_"                = "Ajouter le type du fichier dans le nom du fichier";
"_maintain_original_filename_"      = "Conserver le nom d'origine du fichier";
"_notifications_"                   = "Notifications";
"_untitled_"                        = "Sans titre";
"_e2e_settings_title_"              = "Chiffrement";
"_e2e_settings_"                    = "Chiffrement de bout en bout";
"_e2e_settings_start_"              = "Démarrer le chiffrement de bout en bout";
"_e2e_settings_activated_"          = "Chiffrement de bout en bout activé";
"_e2e_server_disabled_"             = "Chiffrement de bout en bout désactivé sur le serveur";
"_e2e_settings_view_passphrase_"    = "Cette phrase de 12 mots constitue un mot de passe très robuste ne permettant qu'à vous seul(e) l'accès à la lecture et à l'utilisation de vos fichiers chiffrés. Veuillez l'écrire et la garder en lieu sûr.";
"_e2e_settings_read_passphrase_"    = "Lisez la phrase secrète";
"_e2e_settings_lock_not_active_"    = "Verrouillage non actif, retournez à « Paramètres » et activez-le.";
"_e2e_settings_the_passphrase_is_"  = "La phrase secrète est :";
"_e2e_passphrase_request_title_"    = "Demande de phrase secrète";
"_e2e_passphrase_request_message_"  = "Insérer les 12 mots de la phrase secrète";
"_e2e_settings_remove_"             = "Retirer localement le chiffrement";
"_e2e_settings_remove_message_"     = "Confirmez la suppression du chiffrage au moyen de la phrase secrète.";
"_e2e_set_folder_encrypted_"        = "Chiffrer";
"_e2e_remove_folder_encrypted_"     = "Déchiffrer";
"_e2e_file_encrypted_"              = "Fichier chiffré";
"_e2e_goto_settings_for_enable_"    = "C'est un dossier chiffré, allez dans \"Paramètres\" et activez le chiffrement de bout en bout";
"_e2e_in_upload_"                   = "Téléversement en cours, veuillez patientez jusqu’à ce que tous les fichiers soient transférés.";
"_scans_document_"                  = "Scanner un document";
"_scanned_images_"                  = "Images scannées";
"_scan_document_pdf_page_"          = "Page";
"_scan_label_document_zone_"        = "Cliquez sur les images ou glissez les vers le bas pour créer un document";
"_filter_document_"                 = "Document";
"_filter_original_"                 = "Original";
"_quality_image_title_"             = "Prévisualiser la qualité d'image";
"_file_creation_"                   = "Création du fichier";
"_delete_all_scanned_images_"       = "Supprimer toutes les images scannées";
"_text_recognition_"                = "Reconnaissance de texte";
"_all_files_"                       = "Tous les fichiers";
"_personal_files_"                  = "Fichiers personnels";

"_trash_view_"                      = "Fichiers supprimés";
"_empty_trash_"                     = "Vider la corbeille";
"_trash_no_trash_"                  = "Aucun fichier supprimé";
"_trash_no_trash_description_"      = "Vous pouvez restaurer les fichiers supprimés à partir d'ici";
"_confirm_delete_selected_"         = "Êtes-vous sûr de vouloir supprimer les éléments sélectionnés ?";
"_manage_file_offline_"             = "Gérer les fichiers hors ligne";
"_set_available_offline_"           = "Rendre disponible hors ligne";
"_remove_available_offline_"        = "Ne plus rendre disponible hors ligne";
"_create_new_document_"             = "Créer un nouveau document";
"_create_new_spreadsheet_"          = "Créer une nouvelle feuille de calcul";
"_create_new_presentation_"         = "Créer une nouvelle présentation";
"_go_online_"                       = "Connectez-vous pour afficher le document";
"_intro_1_title_"                   = "Sécurisez et contrôlez vos données";
"_intro_2_title_"                   = "Collaboration & échange de fichiers sécurisés";
"_intro_3_title_"                   = "Messagerie Web, calendrier et contacts faciles à utiliser";
"_intro_4_title_"                   = "Partage d'écran, réunions en ligne et conférences Web";
"_log_in_"                          = "Se connecter";
"_sign_up_"                         = "S'inscrire auprès d'un fournisseur";
"_host_your_own_server"             = "Hébergez votre propre serveur";
"_invalid_url_"                         = "URL serveur invalide";
"_ssl_certificate_untrusted_"           = "Le certificat pour ce serveur n’est pas valable.";
"_ssl_certificate_changed_"             = "Le certificat de ce serveur semble avoir changé.";
"_file_already_exists_"                 = "Impossible de terminer l’opération, un fichier avec le même nom existe déjà.";
"_error_files_upload_"                  = "Erreur lors du téléversement des fichiers.";
"_internal_generic_error_"              = "Erreur interne.";
"_err_permission_microphone_"           = "Veuillez autoriser l’utilisation du microphone à partir des paramètres.";
"_err_permission_photolibrary_"         = "Veuillez autoriser les photos à partir des paramètres.";
"_qrcode_not_authorized_"   = "Cette application n’est pas autorisée à utiliser l’appareil photo arrière.";
"_qrcode_not_supported_"    = "QR code non pris en charge par cet appareil.";
"_create_voice_memo_"       = "Créer un mémo vocal";
"_voice_memo_start_"        = "Appuyer pour démarrer";
"_voice_memo_stop_"         = "Appuyer pour arrêter";
"Enter Passcode"            = "Saisissez un code de sécurité";
"Enter a new passcode"      = "Saisissez un nouveau code de sécurité";
"Confirm new passcode"      = "Confirmez le nouveau code de sécurité";
"_too_many_failed_passcode_attempts_error_" = "Trop de tentatives de code de sécurité en échec. Veuillez réessayer.";
"Passcodes didn't match. Try again." = "Les codes de sécurité ne correspondent pas. Essayez à nouveau.";
"Delete"                    = "Supprimer";
"Cancel"                    = "Annuler";
"_certificate_details_"     = "Détails du certificat serveur";
"_certificate_pn_details_"  = "Détails du certificat de notification push";
"_certificate_view_"        = "Serveur de certificat";
"_certificate_pn_view_"     = "Notification push de certificat";
"_save_as_scan_"            = "Sauver en tant que scan";
"_save_changes_"            = "Save changes?";
"_modify_"                  = "Modifier";
"_overwrite_original_"      = "Écraser l'original";
"_save_as_copy_"            = "Sauver en tant que copie";
"_discard_changes_"         = "Discard changes";
"_message_disable_overwrite_livephoto_" = "Cette image est une Live Photo, l’écrasement ne sera pas possible.";
"_discard_changes_info_"    = "Vos modifications seront ignorées.";
"_delete_files_desc_"       = "Effacer des fichiers pour libérer de l'espace";
"_delete_old_files_"        = "Purger les fichiers du cache plus anciens que";
"_never_"                   = "jamais";
"_1_year_"                  = "1 an";
"_6_months_"                = "6 mois";
"_3_months_"                = "3 mois";
"_1_month_"                 = "1 mois";
"_1_week_"                  = "1 semaine";
"_monthly_"                 = "Mensuel";
"_yearly_"                  = "Annuel";
"_daily_"                   = "Quotidiennement";
"_used_space_"              = "Espace utilisé :";
"_login_address_detail_"    = "Adresse de votre serveur %@ pour vous connecter via le navigateur.";
"_go_to_page_"              = "Accéder à la page";
"_page_"                    = "Page";
"_this_document_has_%@_pages_"              = "Ce document contient %@ pages";
"_invalid_page_"                            = "Page invalide";
"_the_entered_page_number_does_not_exist_"   = "Le numéro de page saisi n’existe pas.";
"_error_something_wrong_"   = "Quelque chose s'est mal passé";
"_try_download_full_resolution_"            = "Télécharger l'image en pleine résolution";
"_full_resolution_image_info_"            = "Cela peut révéler davantage d'informations sur la photo.";
"_download_audio_"          = "Télécharger l'audio localement";
"_copied_path_"             = "Chemin copié";
"_privacy_screen_"          = "Hide content when app is inactive";
"_privacy_screen_footer_"   = "Hide the content in the app and show a splash screen when the app is inactive.";
"_in_"                      = "dans";
"_enter_passphrase_"        = "Entrez la phrase de passe (12 mots)";
"_show_more_results_"       = "⋯ Load more results";
"_waiting_for_"             = "En attente de :";
"_reachable_wifi_"          = "réseau accessible en Wi-Fi ou filaire";
"_copy_passphrase_"         = "Copier la phrase de sécurité";
"_ok_copy_passphrase_"      = "OK et copier la phrase de passe";
"_select_color_"            = "Sélectionner la couleur";
"_change_color_"            = "Modifier la couleur";
"_description_dashboardwidget_" = "Avoir le tableau de bord au bout des doigts n'a jamais été aussi facile.";
"_description_fileswidget_" = "Voir vos fichiers récents et utiliser la barre d'outils pour accélérer vos opérations.";
"_description_toolbarwidget_"   = "Une barre d'outils pour accélérer vos opérations.";
"_title_lockscreenwidget_"  = "Statut";
"_description_lockscreenwidget_"    = "Gardez un œil sur l'espace disponible et les activités récentes";

"_keep_running_"            = "Maintenir le fonctionnement de l'application pour une meilleure expérience utilisateur.";
"_apps_nextcloud_detect_"   = "%@ applications détectées";
"_add_existing_account_"    = "%@ autres applications ont été détectées, voulez-vous ajouter un compte existant ?";
"_status_in_progress_"      = "Lecture du statut en cours…";
"_status_e2ee_on_server_"   = "Le chiffrement de bout en bout est déjà configuré sur le serveur mais n’est pas encore activé sur cet appareil.";
"_status_e2ee_not_setup_"   = "Le chiffrement de bout en bout n’est pas encore configuré sur le serveur.";
"_status_e2ee_configured_"  = "Le chiffrement de bout en tout est correctement configuré.";
"_e2ee_set_as_offline_"     = "Non autorisé pour des fichiers ou dossiers chiffrés.";
"_change_upload_filename_"  = "Voulez-vous enregistrer le fichier avec un nom différent ?";
"_save_file_as_"            = "Enregistrer le fichier comme %@";
"_password_ascii_"          = "Le mot de passe ne peut pas contenir de caractères spéciaux.";
"_calendar_contacts_"       = "Agenda et Contacts";
"_mobile_config_"           = "Télécharger le profil de configuration";
"_calendar_contacts_footer_warning_"    = "Le profil de configuration ne peut être téléchargé que si Safari est défini comme votre navigateur par défaut.";
"_calendar_contacts_footer_"    = "Après avoir téléchargé le profil, vous pouvez l'installer dans les paramètres.";
"_modify_image_desc_"       = "Taper sur un fichier pour le modifier ou le renommer";
"_message_disable_livephoto_" = "Cette image est une Live Photo, la modifier entraînera la perte de l'effet Live Photo.";
"_enable_livephoto_"        = "Activer Live Photo";
"_disable_livephoto_"       = "Désactiver Live Photo";
"_undo_modify_"             = "Annuler les modifications";
"_rename_already_exists_"   = "Un fichier portant ce nom existe déjà.";
"_group_folders_"           = "Team folders";
"_play_from_files_"         = "Play video from a file";
"_play_from_url_"           = "Play video from a link";
"_valid_video_url_"         = "Insérer une URL valide";
"_chunk_move_"              = "Le fichier envoyé ne peut pas être réassemblé, veuillez vérifier les logs du serveur.";
"_download_image_"          = "Télécharger l'image";
"_download_video_"          = "Télécharger la vidéo";
"_reset_wrong_passcode_"    = "Réinitialiser l'application";
"_reset_wrong_passcode_option_" = "Reset application after 10 failed attempts";
"_reset_wrong_passcode_desc_" = "Enabling this will remove all accounts and local data after %d failed passcode entry attempts.";
"_deviceOwnerAuthentication_" = "Le capteur biométrique a été temporairement désactivé en raison de plusieurs tentatives échouées. Saisissez le code d'accès de l'appareil pour réactiver le capteur.";
"_virus_detect_"            = "Virus détecté. Le téléversement n'a pas pu être terminé !";
"_select_photos_"           = "Sélectionner des photos";
"_selected_photo_"          = "photo sélectionnée";
"_selected_photos_"         = "photos sélectionnées";
"_delete_selected_photos_"  = "Supprimer les photos sélectionnées";
"_media_square_"            = "Grille carrée";
"_media_ratio_"             = "Grille format d'image";
"_autoupload_notice_"       = "Pour garantir le bon fonctionnement de l’application, il est nécessaire d’activer l’actualisation de l’application en arrière-plan. Sinon, les nouvelles photos ou vidéos ne seront pas détectées lorsque l’application est en arrière-plan.\n\nDe plus, veuillez noter que l’application ne pourra pas détecter de nouvelles photos et vidéos si elle est fermée manuellement. Lorsque l’application est en arrière-plan, le transfert de données peut être plus lent et de nouvelles photos ou vidéos seront généralement détectées toutes les 10 minutes, en fonction du niveau de la batterie de l’appareil.\n\nPour vérifier que l’application fonctionne correctement, vous pouvez utiliser le fichier de log disponible dans la section « Avancé ».";
"_display_"                 = "Affichage";
"_appearance_"              = "Apparence";
"_light_"                   = "Clair";
"_dark_"                    = "Sombre";
"_use_system_style_"        = "Utiliser le style du système";
"_account_settings_"        = "Paramètres du compte";
"_users_"                   = "Utilisateurs";
"_users_footer_"            = "Allows you to select an account every time you open the app.";
"_while_charging_"          = "Pendant la chargement";
"_keep_screen_awake_"       = "Gardez l'écran éveillé\nlors du transfert de fichiers";
"_error_not_found_"         = "La ressource demandée est introuvable";
"_error_conflict_"          = "La demande n'a pas pu être complétée en raison d'un conflit avec l'état actuel de la ressource";
"_error_precondition_"      = "Le serveur ne répond pas à l'une des conditions préalables du demandeur";
"_downloading_"             = "Téléchargement en cours";
"_additional_options_"      = "Options supplémentaires";
"_unauthorizedFilesPasscode_" = "L'application Fichiers ne peut pas être utilisée avec un code de sécurité activé";
"_disableFilesApp_"         = "L'application Fichiers ne peut pas être utilisée, car elle est désactivée";
"_widget_available_nc25_"   = "Widget disponible uniquement à partir de la version 25 du serveur";
"_no_items_"                = "Aucun élément";
"_check_back_later_"        = "Revenez plus tard";
"_no_data_available_"       = "Aucune donnée disponible";
"_recent_activity_"         = "Activités récentes";
"_maintenance_mode_"        = "Le serveur est actuellement en cours de maintenance, cela peut prendre du temps.";
"_account_disabled_"        = "Compte désactivé";
"_user_"                    = "Utilisateur";
"_add_subtitle_"            = "Ajouter un sous-titre externe";
"_add_audio_"               = "Ajouter un fichier audio externe";
"_upload_foreground_msg_"   = "Ne pas fermer %@ pour terminer le transfert...";
"_upload_background_msg_"   = "Téléversement des fichiers en cours…";
"_create_folder_error_"     = "Une erreur est survenue lors de la création du dossier:\n%@.\n\nVeuillez résoudre le problème dès que possible.\n\nTous les téléversements sont suspendus jusqu'à ce que le problème soit résolu.\n";
"_creating_dir_progress_"   = "Création de dossiers en cours… maintenir l'application active.";
"_creating_db_photo_progress_" = "Création d'archive photos en cours… maintenir l'application active.";
"_account_unauthorized_"    = "There was an issue authorizing the account %@. Please log in again.";
"_folder_offline_desc_"     = "Même sans connexion Internet, vous pouvez organiser vos dossiers, créer des fichiers. Une fois de retour en ligne, vos actions en attente seront automatiquement synchronisées avec le serveur.";
"_offline_not_allowed_"     = "Cette opération n'est pas autorisée en mode hors ligne";
"_Upload_native_format_yes_"= "Télécharger au format natif : oui";
"_Upload_native_format_no_" = "Télécharger au format natif : non";
"_terms_of_service_"        = "Conditions d'utilisation";
"_terms_accept_"            = "Je reconnais avoir lu et accepté les conditions d'utilisation ci-dessus.";
"_terms_accepted_"          = "Conditions acceptées";
"_recommended_files_"       = "Fichiers recommandés";
"_propagate_layout_"        = "Appliquer la modification à tous les sous-dossiers";
"_version_mismatch_error_"  = "Changement de version : veuillez ouvrir l'application pour mettre à jour les informations.";
"_check_auto_upload_"       = "Le téléchargement automatique des photos est actuellement désactivé.\nAvec Nextcloud iOS, vous pouvez sauvegarder automatiquement vos photos et les conserver en toute sécurité sur votre serveur.\nIl vous suffit d'ouvrir Paramètres → Téléchargement automatique, de choisir les options que vous préférez et de l'activer à l'aide du bouton « %@».";
"_cancel_all_request_"      = "Êtes-vous sûr de vouloir annuler tous les transferts ?";
"_cancel_all_"              = "Annuler tout";
"_dismiss_"                 = "Ignorer";
"_opt_in_pro_"              = "Optimisation en cours …";
"_update_in_progress_"      = "Mise à jour en cours …";
"_delete_in_progress_"      = "Suppression en cours…";
"_download_in_progress_"    = "Téléchargement en cours…";
"_upload_in_progress_"      = "Téléchargement en cours…";
"_transfer_in_progress_"    = "Transfer in progress …";
"_in_waiting_"              = "En attente";
"_in_progress_"             = "En cours";
"_in_error_"                = "En erreur";
"_retry_minutes_"           = "min restant avant de réessayer";
"_retry_seconds_"           = "sec restantes pour réessayer";
"_retry_soon_"              = "Réessayer bientôt …";
"_large_upload_tip_"        = "Les fichiers volumineux nécessitent que l'application reste ouverte jusqu'à la fin du transfert";
"_e2ee_upload_tip_"         = "Le chiffrement des fichiers de bout en bout nécessitent que l'application reste ouverte jusqu'à la fin du transfert.";
"_finalizing_wait_"         = "En attente de finalisation…";
"_in_this_folder_"          = "In this folder";
"_media_no_longer_available_" = "Media no longer available";
"_this_item_has_been_deleted_" = "This item has been deleted.";
"_video_not_available_" = "Video not available";
"_disable_" = "Désactiver";
"_no_subtitles_available_" = "No subtitles available";
"_no_audio_tracks_available_" = "No audio tracks available";
"_add_external_subtitle_" = "Add external subtitle";
"_image_load_failed_" = "Image load failed";
"_image_load_failed_" = "Image load failed";
"_gif_file_could_not_be_decoded_" = "GIF file could not be decoded";
"_svg_file_could_not_be_rendered_" = "SVG file could not be rendered";
"_image_file_could_not_be_decoded_" = "Image file could not be decoded";
"_media_not_available_" = "Media not available";
"_no_assistant_installed_"  = "Assistant is not installed on this server. Ask your administrator to install the Assistant app";

// Tip
"_tip_pdf_thumbnails_"      = "Balayez vers la gauche depuis le bord droit de l’écran pour afficher les vignettes";
"_tip_accountrequest_"      = "Touchez ici pour changer de compte ou en ajouter un";
"_tip_addcopyimage_"        = "Appuyez longuement pour coller une image copiée";
"_tip_open_mediadetail_"    = "Glissez vers le haut pour voir les détails";
"_tip_autoupload_button_"   = "Configurez les options selon vos préférences (dossier, Wi-Fi, nouveau contenu, sous-dossiers) et appuyez sur « Activer le téléchargement automatique ».\nVous pouvez l'arrêter à tout moment, modifier les paramètres et le réactiver.";

// MARK: Accessibility

// Accessibility, floating panel top element
"_cart_controller_"             = "Contrôleur de carte";
"_accessibility_add_upload_"    = "Ajouter et téléverser";
"_dismiss_menu_"                = "Fermer le menu";
"_show_profile_"                = "Montrer le profile";
// a11y: On/Off
"_on_"                          = "Activé";
// a11y: On/Off
"_off_"                         = "Éteint";
"_list_"                        = "Liste";
"_icons_"                       = "Icônes";

// MARK: Assistant
"_assistant_task_unknown_"       = "Inconnu";
"_assistant_task_scheduled_"     = "Planifié";
"_assistant_task_in_progress_"   = "En cours";
"_assistant_task_completed_"     = "Terminé";
"_assistant_task_failed_"        = "Échec";
"_input_"                        = "Entrée";
"_output_"                       = "Sortie";
"_task_details_"                 = "Détails de la tâche";
"_assistant_"                    = "Assistant";
"_new_task_"                     = "Nouvelle tâche %@";
"_no_tasks_"                     = "Hello there! What can I help you with today?";
"_create_task_subtitle_"         = "Use the + button to create a new task";
"_edit_task_"                    = "Modifier la tâche %@";
"_no_types_"                     = "Aucun fournisseur trouvé";
"_no_types_subtitle_"            = "Des fournisseurs d’IA doivent être installés pour utiliser l’Assistant.";
"_assistant_ai_warning_"         = "Output shown here is generated by AI. Make sure to always double-check.";
"_no_chat_subtitle_"             = "Try sending a message to spark a conversation.";
"_retry_response_generation_"    = "Retry response generation";
"_conversations_"                = "Conversations";
"_new_conversation_"             = "Nouvelle conversation";
"_type_message_"                 = "Type a message...";
"_assistant_chat_"               = "Assistant Chat";
"_assistant_error_send_message_"  = "Could not send message. Please try again.";
"_assistant_error_load_messages_" = "Could not load messages. Please try again.";
"_assistant_error_generate_response_" = "Could not generate response. Please try again.";

// MARK: Client certificate
"_no_client_cert_found_"         = "Le serveur demande un certificat client.";
"_no_client_cert_found_desc_"    = "Voulez-vous installer un certificat client TLS ? \nNotez que le certificat .p12 doit d'abord être installé sur votre appareil en cliquant dessus et en l'installant en tant que certificat d'identité dans Paramètres. Le certificat DOIT également avoir un mot de passe, car c'est une exigence d'iOS.";
"_client_cert_enter_password_"   = "Saisissez le mot de passe du certificat choisi";
"_client_cert_wrong_password_"   = "Désolé, vous avez entré un mot de passe invalide.";

// MARK: Login poll
"_poll_desc_"                    = "Veuillez finaliser la connexion dans votre navigateur.";

// MARK: File name validator (used by NextcloudKit, don't remove)
"_file_name_validator_error_ends_with_space_period_" = "Le nom ne doit pas contenir d'espaces au début ou à la fin.";
"_file_name_validator_error_reserved_name_" = "« %@ » est interdit comme nom.";
"_file_name_validator_error_forbidden_file_extension_" = "« .%@ » est interdit comme extension de fichier.";
"_file_name_validator_error_invalid_character_" = "Le nom contient un caractère interdit : « %@ »";
"_file_name_validator_error_space_" = "Le nom ne doit pas contenir d'espaces au début ou à la fin.";
"_file_name_new_extension_" = "La modification de l'extension peut entraîner l'ouverture de ce fichier dans une application différente.";
"_file_name_empty_" = "Le nom de fichier ne peut pas être vide.";
"_please_rename_file_" = "Merci de renommer le fichier ou le dossier.";
"hidden_file_name_warning" = "Le nom du fichier sera caché.";

"_camera_roll_" = "Pellicule photo";
"_destination_" = "Destination";
"_select_autoupload_albums_" = "Sélectionner des albums";
"_upload_from_" = "Téléverser depuis";
"_multiple_albums_" = "Multiples albums";
"_smart_albums_" = "Albums intelligents";
"_albums_" = "Albums";
"_new_photos_only_" = "Nouvelles photos uniquement";
"_all_photos_" = "Toutes les photos";
"_back_up_new_photos_only_" = "Sauvegarder uniquement les nouvelles photos/vidéos";
"_auto_upload_all_photos_warning_title_" = "Êtes-vous sûr de vouloir téléverser toutes les photos ?";
"_auto_upload_all_photos_warning_message_" = "Cela peut prendre un certain temps à traiter, en fonction du nombre de photos.";
"_item_with_same_name_already_exists_" = "Un élément portant le même nom existe déjà.";

// MARK: Migration Multi Domains
"_preparing_migration_" = "Préparation de la migration…";
"_scanning_files_" = "Analyse des fichiers…";
"_moving_items_to_domain_" = "Déplacement des éléments vers le bon domaine…";
"_finishing_up_" = "Finalisation …";

// MARK: E2EE
"_e2ee_no_session_" = "End-to-end encryption error, no account for this session";
"_e2ee_no_dir_" = "End-to-end encryption error, cannot get directory";
"_e2ee_no_certificate_" = "End-to-end encryption error, cannot get certificate";
"_e2ee_no_generate_key_" = "End-to-end encryption error, cannot generate key";
"_e2ee_no_metadataKey_found_" = "End-to-end encryption error, cannot decrypt metadata key";
"_e2ee_no_user_found_" = "End-to-end encryption error, user not found";
"_e2ee_no_signature_found_" = "End-to-end encryption error, no signature found";
"_e2ee_counter_check_" = "End-to-end encryption error, the counter is lower than the previous one";
"_e2ee_signature_failed_" = "End-to-end encryption error, verify signature failed";
"_e2ee_enc_payload_" = "End-to-end encryption error, encrypt payload file";
"_e2ee_no_metadata_" = "End-to-end encryption error, cannot get metadata";
"_e2ee_filedrop_ciphertext_" = "End-to-end encryption error, filedrop ciphertext failed";
"_e2ee_key_ciphertext_" = "End-to-end encryption error, key ciphertext failed";
"_e2ee_key_no_checksums_found_" = "End-to-end encryption error, no checksums found";
"_e2ee_key_checksums_" = "End-to-end encryption error, key checksums failed";
"_e2ee_decode_metadata_" = "End-to-end encryption error, cannot decode metadata";
"_e2ee_no_lock_" = "End-to-end encryption error, unable to lock file";
"_e2ee_no_decrypt_metadata_" = "End-to-end encryption error, cannot decrypt metadata";
"_e2ee_no_enc_file_" = "End-to-end encryption error, cannot encrypt file";
"_e2ee_no_enc_key_" = "End-to-end encryption error, cannot get encoded key";
"_e2ee_no_match_checksum_" = "End-to-end encryption error, checksum does not match";
"_e2ee_create_folder_" = "End-to-end encryption directory creation in progress, please wait …";
"_e2ee_rename_file_" = "End-to-end encryption rename in progress, please wait …";
"_e2ee_encrypt_folder_" = "End-to-end encryption folder in progress, please wait …";
"_e2ee_setup_get_certificate_" = "Server did not return a certificate";
"_e2ee_setup_create_csr_" = "Unable to generate certificate signing request (CSR)";
"_e2ee_setup_sign_certificate_" = "Server did not return a certificate after signing request";
"_e2ee_setup_extract_publickey_" = "Public key mismatch between generated key and certificate";
"_e2ee_setup_get_privatekey_" = "Server did not return an encrypted private key";
"_e2ee_setup_passphrase_error_" = "La phrase secrète renseignée est incorrecte";
"_e2ee_setup_get_publickey_" = "Server did not return an encrypted public key";
"_e2ee_setup_encript_privatekey_" = "Unable to encrypt the private key";
"_e2ee_setup_store_privatekey_" = "Private key generation returned no usable key";
"_e2ee_setup_verify_publickey_" = "Public key does not match the certificate";
"_e2ee_setup_generate_passphrase_" = "Unable to generate a passphrase";

/* Souvera additions */
"_4_hour_" = "4 heures";
"_account_not_available_" = "Compte non disponible";
"_ask_assistant_anything_" = "Posez n'importe quelle question à l'assistant";
"_auto_upload_no_new_items_to_upload_" = "Aucun nouvel élément à téléverser";
"_calendar_" = "Calendrier";
"_calendar_add_attendee_" = "Ajouter un participant";
"_calendar_all_day_" = "Toute la journée";
"_calendar_attendees_" = "Participants";
"_calendar_color_" = "Couleur";
"_calendar_color_default_" = "Couleur par défaut";
"_calendar_create_talk_" = "Ajouter une conversation Link";
"_calendar_day_" = "Jour";
"_calendar_deleted_" = "Événement supprimé";
"_calendar_end_" = "Fin";
"_calendar_location_" = "Lieu";
"_calendar_month_" = "Mois";
"_calendar_month_year_picker_" = "Choisir le mois";
"_calendar_new_event_" = "Nouvel événement";
"_calendar_no_events_" = "Aucun événement ce jour";
"_calendar_notes_" = "Notes";
"_calendar_open_talk_" = "Ouvrir dans Link";
"_calendar_refresh_" = "Actualiser";
"_calendar_reminder_add_" = "Ajouter un rappel";
"_calendar_reminder_at_start_" = "Au moment de l'événement";
"_calendar_reminder_hours_before_" = "%d heures avant";
"_calendar_reminder_minutes_before_" = "%d minutes avant";
"_calendar_reminders_" = "Rappels";
"_calendar_save_error_" = "Impossible d'enregistrer l'événement. Veuillez réessayer.";
"_calendar_saved_" = "Événement enregistré";
"_calendar_start_" = "Début";
"_calendar_talk_channel_" = "Conversation Link";
"_calendar_talk_created_" = "Conversation Link créée";
"_calendar_talk_deleted_" = "Conversation Link supprimée";
"_calendar_talk_error_" = "Impossible de créer la conversation Link";
"_calendar_three_day_" = "3 jours";
"_calendar_three_days_" = "3 jours";
"_calendar_title_" = "Titre";
"_calendar_untitled_" = "(sans titre)";
"_calendar_upcoming_" = "À venir";
"_contact_edit_" = "Modifier";
"_contact_email_" = "E-mail";
"_contact_empty_" = "Pas encore de contacts";
"_contact_name_" = "Nom";
"_contact_new_" = "Nouveau contact";
"_contact_org_" = "Entreprise";
"_contact_phone_" = "Téléphone";
"_contact_save_" = "Enregistrer";
"_contact_save_error_" = "Impossible d'enregistrer le contact. Veuillez réessayer.";
"_contact_unnamed_" = "Sans nom";
"_contacts_" = "Contacts";
"_contacts_directory_users_" = "Utilisateurs Souvera";
"_enable_focused_auto_upload_" = "Activer le téléversement automatique ciblé";
"_filenamemask_format_" = "Format du nom de fichier";
"_finish_" = "Terminer";
"_focused_auto_upload_" = "Téléversement automatique ciblé";
"_focused_auto_upload_backing_up_" = "Sauvegarder";
"_focused_auto_upload_completed_" = "Téléversement terminé !";
"_focused_auto_upload_countdown_" = "Ne pas verrouiller l’écran ni quitter l’application. L’écran s’éteindra dans %d secondes.";
"_focused_auto_upload_failed_" = "Échec de la sauvegarde automatique ciblée";
"_focused_auto_upload_intro_heading_" = "Sauvegarde automatique ciblée";
"_focused_auto_upload_intro_message_" = "Restez dans l'app pendant la sauvegarde de vos photos. Ne quittez pas l'écran avant la fin.";
"_focused_auto_upload_items_left_" = "%d éléments restants";
"_focused_auto_upload_photos_to_back_up_" = "Photos à sauvegarder";
"_focused_auto_upload_settings_footer_" = "La sauvegarde automatique ciblée ne sauvegarde vos nouvelles photos que lorsque l'app est ouverte.";
"_intro_about_souvera_" = "À propos de Souvera Workspace";
"_language_restart_" = "Le changement de langue prend effet après le redémarrage de l'app.";
"_link_" = "Link";
"_link_scroll_bottom_"             = "Jump to newest messages";
"_link_new_messages_"              = "New messages";
"_link_share_message_"             = "Share…";
"_link_react_message_"             = "React…";
"_link_attach_photos_"             = "Photos";
"_about_version_"                 = "Version %@ (%@)";
"_about_based_on_"                = "This app is based on the Nextcloud iOS client and was modified by Host-On Service Provider GmbH. It is not an official Nextcloud GmbH application.";
"_about_gpl_part_"                = "Parts of this application are licensed under the GNU General Public License Version 3 (GPLv3).";
"_about_licenses_"                = "Open source licenses";
"_about_source_"                  = "Source code";
"_link_call_minimize_"              = "Minimize";
"_link_accept_" = "Accepter";
"_link_add_participant_" = "Ajouter un participant";
"_link_attach_file_" = "Joindre un fichier";
"_link_call_return_" = "Retour à l'appel";
"_link_channel_create_failed_" = "Impossible de créer le canal";
"_link_channel_created_" = "Canal créé";
"_link_channel_name_" = "Nom du canal";
"_link_chat_external_" = "Discuter avec un utilisateur externe : %@";
"_link_create_channel_" = "Créer un canal";
"_link_debug_" = "Débogage";
"_link_debug_simulate_call_audio_" = "Simuler un appel entrant (audio)";
"_link_debug_simulate_call_video_" = "Simuler un appel entrant (vidéo)";
"_link_decline_" = "Refuser";
"_link_delete_room_" = "Supprimer le canal";
"_link_delete_room_confirm_" = "Voulez-vous vraiment supprimer ce canal ?";
"_link_edit_message_" = "Modifier le message";
"_link_external_created_" = "Conversation avec %@ créée";
"_link_external_failed_" = "Échec de l'invitation externe";
"_push_event_title_"              = "Event: %@";
"_link_incoming_call_" = "Appel entrant";
"_link_message_" = "Message";
"_link_no_conversations_" = "Pas encore de conversations";
"_link_no_participants_" = "Aucun participant";
"_link_participant_added_" = "%@ ajouté";
"_link_participant_moderator_" = "Modérateur";
"_link_participant_remove_" = "Retirer le participant";
"_link_participant_remove_failed_" = "Impossible de retirer le participant";
"_link_participant_removed_" = "%@ retiré";
"_link_participants_" = "Participants";
"_link_room_delete_failed_" = "Impossible de supprimer le canal (autorisations ?)";
"_link_room_deleted_" = "Canal supprimé";
"_link_search_people_" = "Rechercher des personnes";
"_link_share_file_" = "Partager un fichier Souvera";
"_link_silent_call_" = "Appel silencieux";
"_link_start_call_" = "Démarrer l'appel";
"_link_start_conversation_" = "Démarrer la conversation";
"_link_swipe_call_" = "Appeler";
"_link_video_call_" = "Appel vidéo";
"_login_slug_placeholder_" = "votre-workspace";
"_mail_" = "Mail";
"_mail_attachment_add_" = "Ajouter une pièce jointe";
"_mail_auto_refresh_ring_" = "Prochaine actualisation dans %d:%02d min";
"_mail_bcc_" = "Cci";
"_mail_blacklist_and_delete_" = "Blacklist et supprimer le mail";
"_mail_blacklist_confirm_multi_" = "%@ et %d autres";
"_mail_blacklist_confirm_title_" = "Ajouter à la blacklist ?";
"_mail_blacklist_failed_" = "Échec de l'action blacklist";
"_mail_blacklist_partial_" = "%d remettants sur %d ajoutés à la blacklist";
"_mail_blacklist_sender_" = "Expéditeur dans la blacklist";
"_mail_blacklist_short_" = "Blacklist";
"_mail_blacklist_success_" = "%d expéditeur(s) ajouté(s) à la blacklist";
"_mail_cc_" = "Cc";
"_mail_compose_" = "Nouveau message";
"_mail_credential_failed_" = "Impossible de configurer le mail. Veuillez réessayer.";
"_mail_flag_" = "Marquer";
"_mail_folder_drafts_" = "Brouillons";
"_mail_folder_inbox_" = "Boîte de réception";
"_mail_folder_junk_" = "Spam";
"_mail_folder_sent_" = "Envoyés";
"_mail_folder_trash_" = "Corbeille";
"_mail_forward_" = "Transférer";
"_mail_from_" = "De";
"_mail_mailboxes_" = "Boîtes aux lettres";
"_mail_mark_read_" = "Marquer comme lu";
"_mail_mark_unread_" = "Marquer comme non lu";
"_mail_message_" = "Message";
"_mail_more_" = "Plus";
"_mail_move_" = "Déplacer";
"_mail_no_subject_" = "(sans objet)";
"_mail_offline_" = "Hors ligne – affichage du dernier état";
"_mail_quote_header_" = "Le %@, %@ a écrit :";
"_mail_reply_" = "Répondre";
"_mail_reply_all_" = "Répondre à tous";
"_mail_loading_"                 = "Loading mailbox…";
"_mail_deep_link_missing_"        = "Mail no longer exists";
"_mail_deep_link_failed_"          = "Could not load the mail";
"_mail_fetching_"                  = "Fetching mail…";
"_mail_retry_" = "Réessayer";
"_mail_scroll_top_" = "Revenir en haut";
"_mail_search_" = "Rechercher";
"_mail_search_contacts_" = "Rechercher des contacts";
"_mail_search_hint_" = "Rechercher des mails";
"_mail_search_no_results_" = "Aucun résultat";
"_mail_send_" = "Envoyer";
"_mail_sent_" = "Mail envoyé";
"_mail_shared_prefix_" = "Partagé";
"_mail_sort_" = "Tri";
"_mail_souvera_files_" = "Fichiers Souvera";
"_mail_subject_" = "Objet";
"_mail_to_" = "À";
"_mail_trash_emptied_" = "Corbeille vidée";
"_mail_trash_empty_" = "Vider la corbeille";
"_mail_trash_empty_confirm_" = "Supprimer définitivement tous les messages de ce dossier ?";
"_mail_trash_empty_failed_" = "Impossible de vider la corbeille";
"_mail_yesterday_" = "Hier";
"_no_date_" = "Pas de date";
"_play_" = "Lire";
"_qr_code_" = "Connexion par code QR";
"_qr_code_simulator_hint_" = "Le simulateur n'a pas de caméra — collez le contenu du code QR :";
"_remaining_share_downloads_" = "%d téléchargements restants";
"_settings_auto_refresh_" = "Actualisation en arrière-plan";
"_settings_auto_refresh_interval_" = "Intervalle d'actualisation";
"_settings_auto_refresh_minutes_" = "%d min";
"_settings_auto_refresh_off_" = "Désactivé";
"_settings_auto_refresh_seconds_" = "%d s";
"_settings_calendar_default_view_" = "Vue de calendrier par défaut";
"_settings_language_" = "Langue";
"_shield_" = "Shield";
"_shield_action_failed_" = "Échec de l'action. Veuillez réessayer.";
"_shield_add_blacklist_" = "Ajouter à la blacklist";
"_shield_add_entry_" = "Ajouter une entrée";
"_shield_add_personal_only_" = "L'ajout n'est possible que dans la boîte personnelle (%@).";
"_shield_add_whitelist_" = "Ajouter à la whitelist";
"_shield_added_" = "Entrée ajoutée";
"_shield_all_mailboxes_" = "Toutes les boîtes";
"_shield_deleted_" = "Supprimé";
"_shield_empty_" = "Rien ici";
"_shield_entry_placeholder_" = "p. ex. expéditeur@domaine.fr";
"_shield_files_" = "Fichiers";
"_shield_load_error_" = "Impossible de charger les données Shield.";
"_shield_mailbox_filter_" = "Choisir la boîte";
"_shield_release_" = "Distribuer";
"_shield_release_only_" = "Distribuer uniquement";
"_shield_release_whitelist_" = "Distribuer et ajouter l'expéditeur à la whitelist";
"_shield_released_" = "Distribué";
"_shield_released_whitelisted_" = "Distribué et expéditeur ajouté à la whitelist";
"_shield_removed_" = "Entrée retirée";
"_shield_spam_" = "Spam";
"_shield_viruses_" = "Virus";
"_souvera_notes_" = "Notes";
"_start_conversation_" = "Démarrer la conversation";
"_stop_focused_auto_upload_" = "Arrêter";
"_touch_face_id_requires_passcode_" = "Définissez d'abord un code PIN pour activer Face ID / Touch ID.";
"_souvera_language_system_" = "Système";
"_link_reply_" = "Répondre";
"_link_reply_to_" = "Réponse à %@";
"_link_offline_" = "Hors ligne – affichage du dernier état";
"_maintenance_info_" = "Le serveur est en mode maintenance. Vous pouvez continuer à travailler hors ligne avec le dernier état dans Mail, Calendrier et Link.";
"_link_forward_" = "Transférer";
"_link_forward_to_" = "Transférer vers";
"_link_forwarded_" = "Message transférée";
"_calendar_talk_remove_" = "Retirer le lien";
"_link_typing_one_" = "%@ écrit…";
"_link_typing_two_" = "%@ et %@ écrivent…";
"_link_typing_many_" = "Plusieurs personnes écrivent…";
"_link_guest_invited_" = "Participant externe invité";
"_link_copy_room_link_" = "Copier le lien de la salle";
"_link_lobby_enabled_hint_" = "La salle d'attente est activée – les invités attendent votre approbation.";
"_mail_new_folder_" = "Nouveau dossier";
"_mail_folder_name_" = "Nom du dossier";
"_mail_folder_position_" = "Position";
"_mail_folder_position_root_" = "Racine (à côté de la boîte de réception)";
"_mail_create_" = "Créer";
"_mail_rename_folder_" = "Renommer le dossier";
"_mail_delete_folder_" = "Supprimer le dossier";
"_mail_delete_folder_confirm_" = "Vraiment supprimer le dossier « %@ » ?";
"_mail_delete_folder_with_mails_" = "Supprimer le dossier et les mails";
"_mail_delete_folder_only_" = "Supprimer uniquement le dossier";
"_cache_active_" = "Erreur serveur : cache actif";
"_calendar_select_calendar_" = "Calendrier";
"_calendar_join_video_call_" = "Join video call";
"_link_camera_denied_" = "Camera access denied – audio-only call";
"_link_join_call_" = "Join call";
"_link_mic_denied_" = "Microphone access required";
"_link_mic_denied_hint_" = "Calls need microphone access. Please allow it in the system settings to start calls.";
"_link_upload_failed_" = "File upload failed. Please try again.";
"_mail_sending_" = "Sending email…";
"_settings_diagnostics_" = "Diagnostics";
"_settings_about_app_"            = "About the app";
"_settings_logs_" = "Share logs";
"_settings_logs_confirm_message_" = "Les journaux de diagnostic seront envoyés par e-mail à Host-On.";
"_settings_logs_confirm_send_" = "Send";
"_settings_logs_confirm_title_" = "Send logs to Host-On?";
"_settings_logs_failed_" = "Could not send logs. Please try again.";
"_settings_clear_cache_" = "Vider le cache de l'app";
"_settings_clear_cache_confirm_title_" = "Vider le cache de l'app ?";
"_settings_clear_cache_confirm_message_" = "Ceci efface les données de messagerie, d'agenda et de lien mises en cache. L'app les rechargera depuis le serveur.";
"_settings_clear_cache_confirm_" = "Vider le cache";
"_settings_clear_cache_done_" = "Cache de l'app vidé.";
"_settings_logs_sending_" = "Sending logs…";
"_settings_logs_sent_" = "Logs sent to Host-On.";
"_settings_push_diag_" = "Push diagnostics";
"_settings_push_diag_apns_" = "APNs token";
"_settings_push_diag_error_" = "Request failed";
"_settings_push_diag_missing_" = "missing";
"_settings_push_diag_no_account_" = "No account";
"_settings_push_diag_registration_" = "Registration";
"_settings_push_diag_sent_" = "Test push requested";
"_settings_push_diag_status_" = "Status";
"_settings_push_diag_test_" = "Send test push";
"_settings_push_diag_test_hint_" = "Sends a test notification from the server to this device. If nothing arrives, the push chain (server → proxy → APNs) is broken - share the result with Host-On.";
"_settings_push_diag_voip_" = "VoIP token";
"_mail_detail_retry_" = "Retry";
"_settings_push_diag_test_mail_" = "Test push: Mail/Chat";
"_settings_push_diag_test_call_" = "Test push: Call";
"_push_section_title_" = "Push notifications";
"_push_toggle_mail_calendar_" = "Mail & calendar";
"_push_toggle_link_talk_" = "Link & talk";
"_push_section_footer_" = "Turning a group off unregisters this device for the group. Calendar reminders always stay local.";
"_account_add_" = "Add account";
"_invite_sending_" = "Sending answer…";
"_invite_accepted_" = "Accepted";
"_invite_declined_" = "Declined";
"_invite_tentative_" = "Tentative";
"_invite_failed_" = "Sending failed";
"_invite_response_title_" = "Event invitation";
"_invite_response_body_" = "How do you want to respond to this event?";
"_invite_open_browser_" = "Open in browser";
"_mail_sender_copied_" = "Sender copied";
"_link_today_" = "Today";
"_link_yesterday_" = "Yesterday";
"_link_image_loading_" = "Image is loading…";
"_mail_delete_failed_" = "Delete failed - the mail was restored";
"_mail_deleted_" = "Mail supprimé";
"_mail_blacklist_deleted_" = "Expéditeur ajouté à la blacklist et mail supprimé";
"_settings_calendar_reminder_sound_" = "Sound for calendar reminders";
"_cal_sound_default_" = "Default";
"_cal_sound_bell_" = "Bell";
"_cal_sound_chime_" = "Chime";
"_cal_sound_bowl_" = "Singing bowl";
"_cal_sound_wind_" = "Wind";
"_cal_sound_none_" = "None";
"_account_logout_"            = "Se déconnecter";
"_account_logout_confirm_"    = "Voulez-vous vous déconnecter de ce compte ?";
"_settings_per_account_"        = "Par compte";
"_link_older_hint_" = "Tirez vers le bas pour charger les anciens messages";
"_link_older_loading_" = "Chargement des anciens messages…";
"_link_history_start_" = "Début de la conversation";
"_link_reaction_remove_" = "Supprimer la réaction %@";
"_link_lobby_toggle_" = "Waiting room (lobby)";
"_link_lobby_toggle_hint_" = "New participants wait in a lobby before joining the call. You let them in from the call.";
"_link_lobby_active_note_" = "Lobby is active – your message will be sent when you are let in.";
"_lobby_section_participants_" = "Participants";
"_lobby_admit_one_" = "Admettre";
"_lobby_admit_all_" = "Admettre tout le monde (ouvrir la salle d’attente)";
"_lobby_section_waiting_" = "En attente dans la salle d’attente";
"_lobby_status_in_call_" = "En appel";
"_lobby_status_waiting_" = "Attend dans la salle d’attente";
"_lobby_status_offline_" = "Hors ligne";
"_lobby_status_online_" = "En ligne";
"_lobby_status_away_" = "Absent";
"_lobby_status_dnd_" = "Ne pas déranger";
"_lobby_status_busy_" = "Occupé";
"_lobby_status_offline_presence_" = "Hors ligne";
"_link_lobby_title_" = "Salle d’attente";
"_link_lobby_unknown_" = "Participant inconnu";
"_link_remove_participant_" = "Supprimer le participant";
"_link_guest_" = "Invité";
"_push_event_catchup_" = "Commence dans %d min";
"_souvera_about_version_" = "Version %@";
"_souvera_about_text_" = "Souvera Workspace est l’application de communication et de sécurité de votre compte Souvera : messagerie, téléphonie, protection et agenda – exploitée par Host-On Service Provider GmbH sur votre propre instance Nextcloud en Allemagne.";
"_souvera_about_based_on_" = "Basé sur Nextcloud iOS";
"_souvera_about_based_on_text_" = "Souvera Workspace est basé sur l’application open source « Nextcloud iOS » de Nextcloud GmbH. Souvera Workspace est une application indépendante de Host-On Service Provider GmbH et ne fait pas partie de Nextcloud ; elle n’est ni développée, ni prise en charge, ni certifiée par Nextcloud GmbH. « Nextcloud » est une marque de Nextcloud GmbH.";
"_souvera_about_license_" = "Licence";
"_souvera_about_license_text_" = "Souvera Workspace est un logiciel libre distribué sous licence GNU General Public License (GPLv3) avec l’exception de l’App Store d’Apple, comme le projet Nextcloud iOS sur lequel il repose.";
"_souvera_about_open_website_" = "souvera.eu";
"_souvera_about_open_source_" = "Voir le code source";
"_link_participant_owner_" = "Propriétaire";
"_link_participant_member_" = "Membre";
"_calendar_search_hint_" = "Rechercher des événements";
"_link_message_edited_" = "modifié";
"_mail_unavailable_" = "Votre Souvera n'est actuellement pas disponible.";
"_mail_unavailable_maintenance_" = "Votre Souvera est actuellement en maintenance.";
"_mail_not_found_" = "Ce message n'est plus disponible.";
"_calendar_end_before_start_" = "La fin se situe avant le début.";

"_link_share_room_link_" = "Partager le lien de la salle";
"_calendar_when_" = "Quand";
"_invitations_title_" = "Invitations";
"_invitations_accept_" = "Accepter";
"_invitations_tentative_" = "Peut-être";
"_invitations_decline_" = "Refuser";
"_invitations_section_calendar_" = "Invitations d'agenda";
"_invitations_section_mail_" = "Invitations par e-mail";
"_invitations_none_" = "Aucune invitation en attente.";
"_invitations_overlap_" = "Chevauche un autre événement";
"_invitations_organizer_" = "Organisateur";
"_invitations_answered_" = "Répondu";
"_invitations_no_ics_hint_" = "Aucune donnée d'événement jointe – réponse par e-mail.";
"_invitations_answer_in_mail_" = "Répondre dans le module E-mail.";
"_invitations_reply_body_" = "%1$@ : %2$@";
"_invitations_rsvp_" = "Votre réponse";
"_invitations_overlap_full_" = "Chevauchement complet";
"_invitations_overlap_partial_" = "Chevauchement partiel";
"_invitations_day_empty_" = "Aucun événement ce jour.";
"_invitations_alt_proposal_" = "Contre-proposition";
"_invitations_reply_from_" = "Réponse de";
"_invitations_no_proposal_" = "Aucune proposition";
"_invitations_propose_alternative_" = "Proposer un autre horaire ? (facultatif)";
"_invitations_send_" = "Envoyer";


"_invitations_send_proposal_" = "Envoyer la proposition";

"_invitations_add_proposal_" = "Ajouter une contre-proposition";
"_invitations_overlap_header_" = "Chevauchements d'événements";

"_invitations_loading_" = "Chargement des détails…";

"_invitations_done_accepted_" = "Accepté";
"_invitations_done_tentative_" = "Peut-être";
"_invitations_done_declined_" = "Refusé";

"_invitations_cancelled_" = "Événement annulé";
"_invitations_cancel_remove_" = "Supprimer l'événement de l'agenda";
"_invitations_cancel_removed_" = "Événement supprimé de l'agenda.";

"_invitations_title_detail_" = "Invitation";
"_invitations_event_title_" = "Événement";
"_invitations_cancel_title_" = "Annulation";

"_invitations_cancel_not_found_" = "Événement introuvable dans l'agenda.";

// Run 19.09.: fehlende Keys nachgezogen (Fallback englisch)
"_calendar_coming_soon_" = "_calendar_coming_soon_";
"_calendar_reminder_day_before_" = "_calendar_reminder_day_before_";
"_calendar_reminder_days_before_" = "_calendar_reminder_days_before_";
"_calendar_today_" = "Today";
"_call_speaker_" = "_call_speaker_";
"_contacts_coming_soon_" = "_contacts_coming_soon_";
"_language_system_" = "_language_system_";
"_link_call_chat_" = "_link_call_chat_";
"_link_call_end_" = "_link_call_end_";
"_link_call_toggle_layout_" = "_link_call_toggle_layout_";
"_link_guest_link_copied_" = "_link_guest_link_copied_";
"_link_guests_allow_" = "_link_guests_allow_";
"_link_guests_allow_hint_" = "_link_guests_allow_hint_";
"_link_guests_allowed_" = "_link_guests_allowed_";
"_link_guests_disallowed_" = "_link_guests_disallowed_";
"_link_image_failed_" = "Image not available";
"_link_message_pending_" = "Waiting to be sent";
"_link_participant_add_failed_" = "_link_participant_add_failed_";
"_link_room_settings_" = "_link_room_settings_";
"_link_start_audio_call_" = "_link_start_audio_call_";
"_link_start_video_call_" = "_link_start_video_call_";
"_loading_" = "Chargement…";
"_lobby_empty_active_" = "Nobody is in the room right now.";
"_lobby_empty_offline_" = "Nobody offline.";
"_lobby_empty_waiting_" = "Nobody is waiting in the lobby.";
"_lobby_section_active_" = "In the room";
"_lobby_section_offline_" = "Offline";
"_mail_address_copied_" = "Address copied";
"_mail_attachments_" = "_mail_attachments_";
"_mail_copy_address_" = "Copy address";
"_mail_refresh_now_" = "Refresh now";
"_mail_remove_" = "_mail_remove_";
"_mail_search_includes_attachments_" = "Search also covers attachments";
"_mail_select_folder_" = "Select folder";
"_mail_show_cc_bcc_" = "_mail_show_cc_bcc_";
"_mail_sort_date_asc_" = "_mail_sort_date_asc_";
"_mail_sort_date_desc_" = "_mail_sort_date_desc_";
"_mail_sort_unread_" = "_mail_sort_unread_";
"_settings_logs_timeout_share_" = "Sending is taking longer – you can share the log file directly instead. The automatic delivery continues in the background.";
"_settings_mail_display_" = "Mail display";
"_settings_mail_focus_reader_" = "Focus reader (iPad)";
"_settings_mail_focus_reader_desc_" = "Shows an opened email on the iPad as a centered card over a dimmed backdrop.";
"_shield_blacklist_" = "_shield_blacklist_";
"_shield_quarantine_" = "_shield_quarantine_";
"_shield_whitelist_" = "_shield_whitelist_";
"_souvera_fg_tone_" = "Alert tone for new mail in foreground";
"_souvera_link_" = "_souvera_link_";
"_souvera_mail_" = "_souvera_mail_";

"_calendar_reminder_saved_" = "Rappels enregistrés";
"_calendar_reminder_save_failed_" = "Les rappels n'ont pas pu être enregistrés";

"_invitations_declined_removed_" = "Refusé et supprimé de l'agenda";

/* Run 27.09.: Push-Aktionen (Mail + Talk) */
"_mail_push_action_delete_" = "Supprimer";
"_talk_push_action_reply_" = "Répondre";
"_talk_push_action_read_" = "Marquer comme lu";
"_talk_push_reply_placeholder_" = "Message…";
"_talk_push_reply_send_" = "Envoyer";
"_link_select_room_" = "Choisir une conversation";
"account_does_not_exist" = "Le compte n’existe pas";
"favorite" = "Favori";
"OK" = "OK";
/* Run 27.09.: fehlende Übersetzungen nachgetragen */
"_calendar_group_own_" = "Mes calendriers";
"_calendar_group_shared_" = "Calendriers partagés";
"_calendar_group_deck_" = "Calendriers Deck";
"_share_mail_" = "Envoyer par e-mail";
"_share_upload_" = "Enregistrer dans Fichiers";
"_share_talk_" = "Envoyer vers une conversation Link";
"_share_assistant_" = "Envoyer à l’Assistant";
"_share_text_hint_" = "Message";
"_share_empty_" = "Rien à partager";
"_share_pick_room_" = "Choisir une conversation";
"_share_message_hint_" = "Message (facultatif)";
"_share_optional_message_" = "Le contenu est envoyé avec le message.";
"_share_send_failed_" = "Le contenu n’a pas pu être envoyé.";
"_no_rooms_" = "Aucune conversation trouvée";
"_send_" = "Envoyer";
"_invitations_declined_kept_" = "Refusé - le rendez-vous reste dans le calendrier sans rappels";
"_link_file_actions_" = "Options de fichier";
"_link_save_to_files_" = "Enregistrer dans les Fichiers Souvera";
"_link_open_in_files_" = "Ouvrir dans Fichiers";
"_link_saved_" = "Fichier enregistré";
"_link_save_failed_" = "Le fichier n’a pas pu être enregistré";
"_calendar_search_wide_" = "Recherche dans tout le calendrier…";
"_link_search_person_or_room_" = "Rechercher une personne ou une conversation";
"_mail_mark_flagged_" = "Suivi";

/* Run 29.09.: optimistisches Kalender-Speichern + Share-Ziel-Grenzen */
"_calendar_sync_pending_" = "Enregistré - synchronisation en cours";
"_share_too_large_mail_" = "Un fichier dépasse 20 Mo - impossible en pièce jointe";
"_share_too_large_talk_" = "Un fichier dépasse 10 Mo - impossible pour la conversation";
"_share_too_large_files_" = "Un fichier dépasse 100 Mo - téléversement impossible";

/* Run 29.09.: Log-Versand Timeout-Dialog */
"_settings_logs_timeout_title_" = "L’envoi prend plus de temps que prévu.";
"_settings_logs_continue_send_" = "Continuer l’envoi";
"_settings_logs_share_now_" = "Partager le fichier";

/* Run 30.09.: Body-Ladekreis mit Kontext */
"_mail_body_loading_" = "Chargement du message…";

/* Run 05.10.: Mutation in nur-lesenden Ordnern abgelehnt */
"_mail_action_not_allowed_" = "Action non autorisée - ce dossier est en lecture seule";
"_mail_move_failed_" = "Échec du déplacement";
